start_msg = \
"""
Добро пожаловать в название компании! Ваш надежный партнер в мире логистики и доставки грузов. Мы предлагаем индивидуальные решения, высокую скорость доставки, надежность и прозрачность на каждом этапе работы. Обращайтесь к нам для эффективной и безопасной перевозки вашего груза. Наша команда профессионалов готова обеспечить ваш успех!"""

how_work_text = \
"""
Как это работает?
"""

buy_text = \
"""
Выкуп
"""

rules_text = \
"""
Правила и условия
"""

exchange_text = \
"""
Обмен
"""

inst_text = \
"""
Инструкция текст
"""